                  <div>
                      Если для <b>Вас</b> слова "<a href='/' >Аренда</a>", "<a href="/">Аренда офиса</a>", "<a href="/ru/realestates/vid/12.html">Аренда офисов</a>", 
                                         "<a href="/">Аренда офиса Москва</a>", "<a href="/ru/realestates/vid/12.html">Аренда офисов в Москве</a>",
                                         "<a href="/ru/realestates/vid/12.html">Аренда офисов Москва</a>",
                  </div>
                  <div>                  "<a href='/ru/realestates/index.html' >Аренда коммерческой недвижимости</a>", 
                                         "<a href='/ru/realestates/index.html' >Аренда коммерческой недвижимости в Москве</a>" <b>имеют значение</b>,    
                      <b>Вам</b> необходимо <a href="/">снять офис в Москве</a>!<?php /*либо снять иное нежилое помещение, или вообще Вы хотите снять здание в Москве целиком*/ ?> 
                  </div> 
                  <div>Мы готовы помочь <b>Вам</b> в решении следующих задач</b>: 
                    <a href="/">аренда офиса в Москве</a>, 
                    <a href="/">аренда офиса без посредников</a>, 
                    <a href="/">аренда офиса без комиссии</a>, 
                    <a href="/">аренда офиса от собственника без комиссии</a>, 
                    <a href="/">аренда офиса без комиссии по цене собственника</a> 
                  </div>